Вы можете редактировать и удалять любые сообщения на форуме, который Вы модерируете. Что бы их редактировать, нажмите на кнопку 'редактировать (edit)' в сообщении, которое Вам необходимо исправить, введите Ваше имя и пароль, исправьте текст, и нажмите на "Отправить" (submit).<p>
<b>Удаление</b><br>
Вы не можете удалить заглавное, т.е. первое сообщение темы.<br>
Для удаления сообщений, нажмите на кнопку редактирования сообщения, и убедитесь, что метка  'Удалить сообщение' отмечена перед нажатием на "Отправить"(submit).

