Если Вы не администратор конференции, Вы можете только перемещать темы из форума.<br>
Вы можете посоветоваться с администратором или модератором форума, о том, что Вы намереваетесь переместить тему перед тем, как это сделать.
<p>
<b>Опции</b><br>
Вы можете выбирать "оставлять копию сообщения на первоначальном форуме", или удалить полностью сообщение. Это сообщение будет автоматически заблокировано, и сообщение, которое Вы введете, будет помещено в конце темы. Новое местоположение сообщения будет введено автоматически. Если Вы хотите полностью удалить сообщение, необходимо пометить галочкой напротив "Удаление сообщения"<p>
Вы должны выбрать форум, чтобы переместить тему перед продолжением.

