Если Вы не администратор конференции, Вы можете только удалять темы в пределах форума, который Вы модерируете.<br>
Удалять поток, просто входят в выбранную тему, и нажимают на ссылку 'Удалить Тему'. Вы должны будете ввести свои данные. Проверьте дважды вашу информацию, которую Вы ввели. После удаления, темы невозможно восстановить, имейте это ввиду. Как только Вы нажмете на кнопку подтверждения, тема будет удалена.<p>
В некоторых случаях Вы можете захотеть посоветоваться с администратором конференции перед совершением этого действия. Для этого пишите на e-mail администратора.

